tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "shivammathur/php"
brew "bat"
brew "chezmoi"
brew "php"
brew "composer"
brew "dnsmasq"
brew "fish"
brew "fnm"
brew "fzf"
brew "lazygit"
brew "neovim"
brew "nginx"
brew "php@8.1"
brew "ripgrep"
brew "tldr"
brew "tmux"
cask "1password"
cask "dbngin"
cask "dropbox"
cask "font-jetbrains-mono-nerd-font"
cask "kitty"
